export const schoolSubjects = [
   { id: '1', title: 'Математика' },
   { id: '2', title: 'Українська мова' },
   { id: '3', title: 'Література' },
   { id: '4', title: 'Історія' },
   { id: '5', title: 'Географія' },
   { id: '6', title: 'Біологія' },
   { id: '7', title: 'Фізика' },
   { id: '8', title: 'Хімія' },
   { id: '9', title: 'Інформатика' },
   { id: '10', title: 'Фізична культура' },
]

export const teachers = [
   { id: '1', name: 'Іваненко Олександр Васильович' },
   { id: '2', name: 'Петренко Марина Анатоліївна' },
   { id: '3', name: 'Сидорчук Віктор Миколайович' },
   { id: '4', name: 'Коваль Наталія Петрівна' },
   { id: '5', name: 'Мельник Андрій Сергійович' },
   { id: '6', name: 'Ткаченко Ольга Володимирівна' },
   { id: '7', name: 'Бондар Юрій Олексійович' },
   { id: '8', name: 'Шевченко Ганна Ігорівна' },
   { id: '9', name: 'Григоренко Василь Дмитрович' },
   { id: '10', name: 'Данилюк Катерина Юріївна' },
]
